<?php
return [
    'navbar' => [
        'home' => 'မူလစာမျက်နှာ',
        'products' => 'ထုတ်ကုန်များ',
        'services' => 'ဝန်ဆောင်မှုများ',
        'about_us' => 'ကျွန်ုပ်တို့အကြောင်း',
        'contact_us' => 'ဆက်သွယ်ရန်',
    ],
    'footer' => [
        'links' => 'လင့်ခ်များ',
        'home' => 'မူလစာမျက်နှာ',
        'products' => 'ထုတ်ကုန်များ',
        'services' => 'ဝန်ဆောင်မှုများ',
        'about_us' => 'ကျွန်ုပ်တို့အကြောင်း',
        'contact_us' => 'ဆက်သွယ်ရန်',
        'message_us' => 'ကျွန်ုပ်တို့ကို မက်ဆေ့ချ်ပို့ပါ',
        'follow_us' => 'ကျွန်ုပ်တို့ကို လိုက်နာပါ',

    ]
];
